"101"="Nom du modèle d'appareil";
"102"="Date/heure de prise de vue";
"106"="Tv (Vitesse obturateur)";
"107"="Av (Priorité d'ouverture)";
"109"="Correction d'exposition";
"111"="Vitesse ISO";
"116"="Taille de l'image";
"117"="Espace Couleur";
"118"="sRVB";
"119"="Adobe RVB";
"121"="Données GPS";
"122"="Latitude";
"123"="Longitude";
"124"="Altitude";
"125"="Système de coordonnées géographiques";
"126"="Date(UTC)";
"127"="Statut du signal satellite";
"128"="OK";
"129"="NG";
"5600"="%d/%m/%y %H:%M:%S";
